examples/wasm_runtime/generated/graph.dot
digraph FerryxIR {
  package [label="IrPackage"];
  module_crate [label="crate"];
  package -> module_crate;
  class_crate::WasmMath [label="WasmMath"];
  module_crate -> class_crate::WasmMath;
}
